{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 16, "word_counts": "{\"\\u0441\\u0430\\u043b\\u0430\\u043c\": 2, \"\\u043a\\u0443\\u044b\\u0434\": 1, \"\\u0434\\u0430\": 3, \"\\u043d\\u043e\\u0433\\u0430\\u0439\": 2, \"\\u0446\\u044b\": 1, \"\\u0438\\u0441\": 1, \"\\u0438\\u0441\\u0442\\u044b\": 1, \"\\u0440\\u0430\\u0434\\u0437\\u0443\\u0440\": 1, \"\\u043a\\u0430\\u0446\\u0430\\u0439\": 1, \"\\u0447\\u0438\": 3, \"\\u0443\": 2, \"\\u0441\\u043a\\u0430\\u043d\\u0430\\u0433\": 1, \"\\u0431\\u0430\\u0439\\u0440\\u0430\\u0439\": 2, \"\\u0446\\u0430\\u043b\": 1, \"\\u0430\\u0437\\u044b\": 2, \"\\u0434\\u044b\\u043b\": 1, \"\\u0446\\u0430\\u0443\\u044b\": 1, \"\\u0445\\u043e\\u0440\\u0437\": 2, \"\\u0431\\u0443\\u0437\\u043d\\u044b\\u0433\": 1, \"\\u043d\\u0438\\u0446\\u044b\": 2, \"\\u0438\": 2, \"\\u0445\\u043e\\u0440\\u0437\\u0430\\u0439\": 1, \"\\u0430\\u0440\\u0434\\u044b\\u0433\\u0430\\u0439\": 1, \"\\u0443\\u0430\\u043d\\u0438\\u0442\\u044b\": 1, \"\\u0430\\u0437\\u0430\\u043c\\u0430\\u0442\": 1, \"22\": 1, \"\\u0445\\u0443\\u0440\": 1, \"\\u0441\\u0443\\u0434\\u0437\\u044b\": 1, \"\\u0443\\u044b\\u0440\\u044b\\u0434\\u0437\\u044b\": 1, \"\\u0445\\u00e6\\u0440\\u044b\\u043d\\u00e6\\u043d\": 1, \"\\u0431\\u00e6\\u0437\\u0437\\u044b\": 1, \"\\u0445\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 1, \"\\u0440\\u00e6\\u0433\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 1, \"\\u0441\\u044b\\u0440\\u0445\": 1, \"\\u043c\\u00e6\\u043d\\u00e6\\u0440\\u0433\\u044a\": 1, \"\\u0445\\u00e6\\u0441\\u0441\\u044b\": 1, \"\\u0445\\u0430\\u043b\\u0441\\u0430\\u0440\\u00e6\\u0439\": 1, \"\\u043a\\u00e6\\u043c\\u0442\\u0442\\u044b\": 1, \"\\u00e6\\u0440\\u0433\\u044a\\u00e6\\u043c\\u0442\\u0442\\u00e6\": 1, \"\\u0431\\u00e6\\u0442\\u0442\\u044b\": 1, \"\\u0445\\u0443\\u044b\\u0441\\u043a\\u044a\\u00e6\\u043b\\u00e6\\u0439\": 1, \"\\u00e6\\u0445\\u0441\\u00e6\\u0440\\u00e6\\u0439\": 1, \"\\u043a\\u00e6\\u043c\": 1, \"\\u0446\\u00e6\\u0443\\u044b\\u043d\\u0446\": 1, \"\\u0440\\u00e6\\u0442\\u0442\\u044b\": 1, \"\\u0446\\u00e6\\u0432\\u00e6\\u0433\\u00e6\\u0439\": 1, \"\\u043c\\u00e6\\u0445\\u044a\\u0438\\u0442\\u00e6\\u0439\": 1, \"\\u00e6\\u0445\\u0441\\u044b\\u0440\\u0444\\u00e6\\u0439\": 1, \"\\u0446\\u00e6\\u0442\\u0442\\u00e6\": 1, \"\\u043c\\u00e6\": 1, \"\\u0431\\u00e6\\u0441\\u0442\\u043e\\u043d\": 1, \"\\u043a\\u00e6\\u043c\\u0434\\u00e6\\u0440\\u0438\\u0434\\u0434\\u00e6\\u0440\": 1, \"\\u0434\\u00e6\": 1}", "word_docs": "{\"\\u0441\\u0430\\u043b\\u0430\\u043c\": 2, \"\\u043a\\u0443\\u044b\\u0434\": 1, \"\\u0434\\u0430\": 3, \"\\u0446\\u044b\": 1, \"\\u043d\\u043e\\u0433\\u0430\\u0439\": 2, \"\\u0438\\u0441\": 1, \"\\u0440\\u0430\\u0434\\u0437\\u0443\\u0440\": 1, \"\\u0438\\u0441\\u0442\\u044b\": 1, \"\\u043a\\u0430\\u0446\\u0430\\u0439\": 1, \"\\u0441\\u043a\\u0430\\u043d\\u0430\\u0433\": 1, \"\\u0447\\u0438\": 2, \"\\u0443\": 2, \"\\u0431\\u0430\\u0439\\u0440\\u0430\\u0439\": 2, \"\\u0434\\u044b\\u043b\": 1, \"\\u0446\\u0430\\u0443\\u044b\": 1, \"\\u0430\\u0437\\u044b\": 2, \"\\u0446\\u0430\\u043b\": 1, \"\\u0445\\u043e\\u0440\\u0437\": 2, \"\\u0431\\u0443\\u0437\\u043d\\u044b\\u0433\": 1, \"\\u0438\": 2, \"\\u043d\\u0438\\u0446\\u044b\": 2, \"\\u0445\\u043e\\u0440\\u0437\\u0430\\u0439\": 1, \"\\u0430\\u0440\\u0434\\u044b\\u0433\\u0430\\u0439\": 1, \"\\u0443\\u0430\\u043d\\u0438\\u0442\\u044b\": 1, \"\\u0430\\u0437\\u0430\\u043c\\u0430\\u0442\": 1, \"22\": 1, \"\\u0431\\u00e6\\u0441\\u0442\\u043e\\u043d\": 1, \"\\u00e6\\u0445\\u0441\\u00e6\\u0440\\u00e6\\u0439\": 1, \"\\u043c\\u00e6\\u0445\\u044a\\u0438\\u0442\\u00e6\\u0439\": 1, \"\\u043a\\u00e6\\u043c\": 1, \"\\u0445\\u0443\\u044b\\u0441\\u043a\\u044a\\u00e6\\u043b\\u00e6\\u0439\": 1, \"\\u0445\\u0443\\u0440\": 1, \"\\u043c\\u00e6\": 1, \"\\u043a\\u00e6\\u043c\\u0442\\u0442\\u044b\": 1, \"\\u0446\\u00e6\\u0443\\u044b\\u043d\\u0446\": 1, \"\\u0441\\u0443\\u0434\\u0437\\u044b\": 1, \"\\u0441\\u044b\\u0440\\u0445\": 1, \"\\u0431\\u00e6\\u0442\\u0442\\u044b\": 1, \"\\u0445\\u00e6\\u0441\\u0441\\u044b\": 1, \"\\u0443\\u044b\\u0440\\u044b\\u0434\\u0437\\u044b\": 1, \"\\u0445\\u0430\\u043b\\u0441\\u0430\\u0440\\u00e6\\u0439\": 1, \"\\u00e6\\u0440\\u0433\\u044a\\u00e6\\u043c\\u0442\\u0442\\u00e6\": 1, \"\\u0440\\u00e6\\u0433\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 1, \"\\u0445\\u00e6\\u0440\\u044b\\u043d\\u00e6\\u043d\": 1, \"\\u043a\\u00e6\\u043c\\u0434\\u00e6\\u0440\\u0438\\u0434\\u0434\\u00e6\\u0440\": 1, \"\\u0445\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 1, \"\\u0431\\u00e6\\u0437\\u0437\\u044b\": 1, \"\\u043c\\u00e6\\u043d\\u00e6\\u0440\\u0433\\u044a\": 1, \"\\u00e6\\u0445\\u0441\\u044b\\u0440\\u0444\\u00e6\\u0439\": 1, \"\\u0446\\u00e6\\u0442\\u0442\\u00e6\": 1, \"\\u0446\\u00e6\\u0432\\u00e6\\u0433\\u00e6\\u0439\": 1, \"\\u0434\\u00e6\": 1, \"\\u0440\\u00e6\\u0442\\u0442\\u044b\": 1}", "index_docs": "{\"3\": 2, \"11\": 1, \"1\": 3, \"12\": 1, \"4\": 2, \"13\": 1, \"15\": 1, \"14\": 1, \"16\": 1, \"17\": 1, \"2\": 2, \"5\": 2, \"6\": 2, \"19\": 1, \"20\": 1, \"7\": 2, \"18\": 1, \"8\": 2, \"21\": 1, \"10\": 2, \"9\": 2, \"22\": 1, \"23\": 1, \"24\": 1, \"25\": 1, \"26\": 1, \"51\": 1, \"42\": 1, \"47\": 1, \"43\": 1, \"41\": 1, \"27\": 1, \"50\": 1, \"38\": 1, \"44\": 1, \"28\": 1, \"34\": 1, \"40\": 1, \"36\": 1, \"29\": 1, \"37\": 1, \"39\": 1, \"33\": 1, \"30\": 1, \"52\": 1, \"32\": 1, \"31\": 1, \"35\": 1, \"48\": 1, \"49\": 1, \"46\": 1, \"53\": 1, \"45\": 1}", "index_word": "{\"1\": \"\\u0434\\u0430\", \"2\": \"\\u0447\\u0438\", \"3\": \"\\u0441\\u0430\\u043b\\u0430\\u043c\", \"4\": \"\\u043d\\u043e\\u0433\\u0430\\u0439\", \"5\": \"\\u0443\", \"6\": \"\\u0431\\u0430\\u0439\\u0440\\u0430\\u0439\", \"7\": \"\\u0430\\u0437\\u044b\", \"8\": \"\\u0445\\u043e\\u0440\\u0437\", \"9\": \"\\u043d\\u0438\\u0446\\u044b\", \"10\": \"\\u0438\", \"11\": \"\\u043a\\u0443\\u044b\\u0434\", \"12\": \"\\u0446\\u044b\", \"13\": \"\\u0438\\u0441\", \"14\": \"\\u0438\\u0441\\u0442\\u044b\", \"15\": \"\\u0440\\u0430\\u0434\\u0437\\u0443\\u0440\", \"16\": \"\\u043a\\u0430\\u0446\\u0430\\u0439\", \"17\": \"\\u0441\\u043a\\u0430\\u043d\\u0430\\u0433\", \"18\": \"\\u0446\\u0430\\u043b\", \"19\": \"\\u0434\\u044b\\u043b\", \"20\": \"\\u0446\\u0430\\u0443\\u044b\", \"21\": \"\\u0431\\u0443\\u0437\\u043d\\u044b\\u0433\", \"22\": \"\\u0445\\u043e\\u0440\\u0437\\u0430\\u0439\", \"23\": \"\\u0430\\u0440\\u0434\\u044b\\u0433\\u0430\\u0439\", \"24\": \"\\u0443\\u0430\\u043d\\u0438\\u0442\\u044b\", \"25\": \"\\u0430\\u0437\\u0430\\u043c\\u0430\\u0442\", \"26\": \"22\", \"27\": \"\\u0445\\u0443\\u0440\", \"28\": \"\\u0441\\u0443\\u0434\\u0437\\u044b\", \"29\": \"\\u0443\\u044b\\u0440\\u044b\\u0434\\u0437\\u044b\", \"30\": \"\\u0445\\u00e6\\u0440\\u044b\\u043d\\u00e6\\u043d\", \"31\": \"\\u0431\\u00e6\\u0437\\u0437\\u044b\", \"32\": \"\\u0445\\u044a\\u00e6\\u0434\\u00e6\\u0439\", \"33\": \"\\u0440\\u00e6\\u0433\\u044a\\u00e6\\u0434\\u00e6\\u0439\", \"34\": \"\\u0441\\u044b\\u0440\\u0445\", \"35\": \"\\u043c\\u00e6\\u043d\\u00e6\\u0440\\u0433\\u044a\", \"36\": \"\\u0445\\u00e6\\u0441\\u0441\\u044b\", \"37\": \"\\u0445\\u0430\\u043b\\u0441\\u0430\\u0440\\u00e6\\u0439\", \"38\": \"\\u043a\\u00e6\\u043c\\u0442\\u0442\\u044b\", \"39\": \"\\u00e6\\u0440\\u0433\\u044a\\u00e6\\u043c\\u0442\\u0442\\u00e6\", \"40\": \"\\u0431\\u00e6\\u0442\\u0442\\u044b\", \"41\": \"\\u0445\\u0443\\u044b\\u0441\\u043a\\u044a\\u00e6\\u043b\\u00e6\\u0439\", \"42\": \"\\u00e6\\u0445\\u0441\\u00e6\\u0440\\u00e6\\u0439\", \"43\": \"\\u043a\\u00e6\\u043c\", \"44\": \"\\u0446\\u00e6\\u0443\\u044b\\u043d\\u0446\", \"45\": \"\\u0440\\u00e6\\u0442\\u0442\\u044b\", \"46\": \"\\u0446\\u00e6\\u0432\\u00e6\\u0433\\u00e6\\u0439\", \"47\": \"\\u043c\\u00e6\\u0445\\u044a\\u0438\\u0442\\u00e6\\u0439\", \"48\": \"\\u00e6\\u0445\\u0441\\u044b\\u0440\\u0444\\u00e6\\u0439\", \"49\": \"\\u0446\\u00e6\\u0442\\u0442\\u00e6\", \"50\": \"\\u043c\\u00e6\", \"51\": \"\\u0431\\u00e6\\u0441\\u0442\\u043e\\u043d\", \"52\": \"\\u043a\\u00e6\\u043c\\u0434\\u00e6\\u0440\\u0438\\u0434\\u0434\\u00e6\\u0440\", \"53\": \"\\u0434\\u00e6\"}", "word_index": "{\"\\u0434\\u0430\": 1, \"\\u0447\\u0438\": 2, \"\\u0441\\u0430\\u043b\\u0430\\u043c\": 3, \"\\u043d\\u043e\\u0433\\u0430\\u0439\": 4, \"\\u0443\": 5, \"\\u0431\\u0430\\u0439\\u0440\\u0430\\u0439\": 6, \"\\u0430\\u0437\\u044b\": 7, \"\\u0445\\u043e\\u0440\\u0437\": 8, \"\\u043d\\u0438\\u0446\\u044b\": 9, \"\\u0438\": 10, \"\\u043a\\u0443\\u044b\\u0434\": 11, \"\\u0446\\u044b\": 12, \"\\u0438\\u0441\": 13, \"\\u0438\\u0441\\u0442\\u044b\": 14, \"\\u0440\\u0430\\u0434\\u0437\\u0443\\u0440\": 15, \"\\u043a\\u0430\\u0446\\u0430\\u0439\": 16, \"\\u0441\\u043a\\u0430\\u043d\\u0430\\u0433\": 17, \"\\u0446\\u0430\\u043b\": 18, \"\\u0434\\u044b\\u043b\": 19, \"\\u0446\\u0430\\u0443\\u044b\": 20, \"\\u0431\\u0443\\u0437\\u043d\\u044b\\u0433\": 21, \"\\u0445\\u043e\\u0440\\u0437\\u0430\\u0439\": 22, \"\\u0430\\u0440\\u0434\\u044b\\u0433\\u0430\\u0439\": 23, \"\\u0443\\u0430\\u043d\\u0438\\u0442\\u044b\": 24, \"\\u0430\\u0437\\u0430\\u043c\\u0430\\u0442\": 25, \"22\": 26, \"\\u0445\\u0443\\u0440\": 27, \"\\u0441\\u0443\\u0434\\u0437\\u044b\": 28, \"\\u0443\\u044b\\u0440\\u044b\\u0434\\u0437\\u044b\": 29, \"\\u0445\\u00e6\\u0440\\u044b\\u043d\\u00e6\\u043d\": 30, \"\\u0431\\u00e6\\u0437\\u0437\\u044b\": 31, \"\\u0445\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 32, \"\\u0440\\u00e6\\u0433\\u044a\\u00e6\\u0434\\u00e6\\u0439\": 33, \"\\u0441\\u044b\\u0440\\u0445\": 34, \"\\u043c\\u00e6\\u043d\\u00e6\\u0440\\u0433\\u044a\": 35, \"\\u0445\\u00e6\\u0441\\u0441\\u044b\": 36, \"\\u0445\\u0430\\u043b\\u0441\\u0430\\u0440\\u00e6\\u0439\": 37, \"\\u043a\\u00e6\\u043c\\u0442\\u0442\\u044b\": 38, \"\\u00e6\\u0440\\u0433\\u044a\\u00e6\\u043c\\u0442\\u0442\\u00e6\": 39, \"\\u0431\\u00e6\\u0442\\u0442\\u044b\": 40, \"\\u0445\\u0443\\u044b\\u0441\\u043a\\u044a\\u00e6\\u043b\\u00e6\\u0439\": 41, \"\\u00e6\\u0445\\u0441\\u00e6\\u0440\\u00e6\\u0439\": 42, \"\\u043a\\u00e6\\u043c\": 43, \"\\u0446\\u00e6\\u0443\\u044b\\u043d\\u0446\": 44, \"\\u0440\\u00e6\\u0442\\u0442\\u044b\": 45, \"\\u0446\\u00e6\\u0432\\u00e6\\u0433\\u00e6\\u0439\": 46, \"\\u043c\\u00e6\\u0445\\u044a\\u0438\\u0442\\u00e6\\u0439\": 47, \"\\u00e6\\u0445\\u0441\\u044b\\u0440\\u0444\\u00e6\\u0439\": 48, \"\\u0446\\u00e6\\u0442\\u0442\\u00e6\": 49, \"\\u043c\\u00e6\": 50, \"\\u0431\\u00e6\\u0441\\u0442\\u043e\\u043d\": 51, \"\\u043a\\u00e6\\u043c\\u0434\\u00e6\\u0440\\u0438\\u0434\\u0434\\u00e6\\u0440\": 52, \"\\u0434\\u00e6\": 53}"}}